[
    {
        "nama" : "Persija",
        "tahun" : "28 November 1928",
        "kota" : "Jakarta",
        "pelatih" : "Julio Bañuelos",
        "instagram" : "@persijajkt",
        "followers" : "2,1jt",
        "foto" : "https://drive.google.com/open?id=1tdgop_IgWFrW-C-FpGLnAN8CH4ld0AI1",
        "desc" : "Persija (singkatan dari Persatuan Sepak Bola Indonesia Jakarta) adalah sepak bola Indonesia yang berbasis di Jakarta. Persija saat ini berlaga di Liga 1. Persija merupakan klub sepakbola paling sukses di sejarah sepakbola Indonesia dengan torehan 11 kali juara liga domestik hingga sejauh ini."
    },
    {
        "nama" : "Persib",
        "tahun" : "14 Maret 1933",
        "kota" : "Bandung",
        "pelatih" : "Robert Rene Alberts",
        "instagram" : "@persib_official",
        "followers" : "3,4jt",
        "foto" : "https://drive.google.com/open?id=1f9ryN4gwWjG2fcm1ACHrX1-dADV-xVAs",
        "desc" : "Persib Bandung (Persatuan Sepak Bola Indonesia Bandung adalah sebuah klub sepak bola Indonesia yang berdiri pada 14 Maret 1933, klub ini berbasis di Bandung, Jawa Barat. Persib saat ini bermain di Liga 1 2019 Indonesia. Julukan mereka adalah Maung Bandung dan Pangeran Biru. Sponsor utama dan terbesar masih di pegang Indofood dan apparel jersey yang terbaru adalah Sportama."
    },
    {
       "nama" : "Persebaya",
        "tahun" : "18 Juni 1927",
        "kota" : "Surabaya",
        "pelatih" : "Bejo Sugiantoro",
        "instagram" : "@officialpersebaya",
        "followers" : "1,2jt",
        "foto" : "https://drive.google.com/open?id=1nd4ekAmEIbvJoojOdWA9xmtkeHZ2WvM-",
        "desc" : "Persebaya Surabaya yang sempat merubah namanya menjadi Persebaya 1927 adalah sebuah klub Sepak bola profesional di Indonesia yang berbasis di Surabaya yang berdiri pada 18 Juni 1927 dengan nama Soerabajasche Indische Voetbal Bond (SIVB) dan sudah malang melintang dikancah sepak bola Indonesia. Sempat di bekukan oleh PSSI dan disahkan kembali oleh PSSI sebagai anggota di Kongres Tahunan PSSI Bandung pada tanggal 8 Januari 2017."
    },
    {
        "nama" : "Arema FC",
        "tahun" : "11 Agustus 1987",
        "kota" : "Malang",
        "pelatih" : "Milomir Seslija",
        "instagram" : "@aremafcofficial",
        "followers" : "1,1jt",
        "foto" : "https://drive.google.com/open?id=1hNG-zf8IKjLA369vK9D6_T9MAqc0O90n",
        "desc" : "Arema FC (dahulu bernama Arema Malang), atau biasa disebut dan dikenal sebagai Arema Cronus, adalah sebuah klub sepak bola profesional yang berasal dari Malang, Jawa Timur, Indonesia. Arema didirikan pada tanggal 11 Agustus 1987, Arema mempunyai julukan "Singo Edan". Dalam Liga 1, Arema ber- "home base" di Stadion Kanjuruhan, Kabupaten Malang dan Stadion Gajayana, Kota Malang. Arema adalah tim sekota dari Arema Indonesia, Persema Malang, Persekam Metro, dan Malang United."
    },
    {
        "nama" : "PSIS",
        "tahun" : "18 Mei 1932",
        "kota" : "Semarang",
        "pelatih" : "Bambang Nurdiansyah",
        "instagram" : "@psisfcofficial",
        "followers" : "304rb",
        "foto" : "https://drive.google.com/open?id=1qkDfqbhNR7RmQl93SOPoB473QCYr0DFZ",
        "desc" : "Persatuan Sepak Bola Indonesia Semarang atau PSIS Semarang adalah klub sepak bola yang bermarkas di kota Semarang, Indonesia dengan tempat berlatih dan bertanding di Stadion Jatidiri Semarang. Julukan klub ini adalah "Laskar Mahesa Jenar". PSIS Semarang adalah klub pertama di Liga Indonesia yang pernah menjadi juara Divisi Utama (1999) dan kemudian terdegradasi ke divisi I pada musim berikutnya (2000). PSIS kemudian berhasil menjuarai kompetisi Divisi I nasional (2001), dan berhak berlaga kembali di kompetisi Divisi Utama Liga Indonesia. PSIS Semarang juga tercatat sebagai klub ketiga yang pernah menjuarai Liga Perserikatan dan Divisi Utama Liga Indonesia, setelah Persib Bandung dan Persebaya Surabaya."
    },
    {
        "nama" : "PSS",
        "tahun" : "20 Mei 1976",
        "kota" : "Kab. Sleman",
        "pelatih" : "Seto Nurdiantoro",
        "instagram" : "@pssleman",
        "followers" : "438rb",
        "foto" : "https://drive.google.com/open?id=1xTCfIJxqVx4Xy86wBwtEPy0wp-TTW2do",
        "desc" : "Persatuan Sepak bola Sleman (biasa disingkat: PSS) merupakan sebuah klub sepak bola yang berbasis di Kabupaten Sleman, Daerah Istimewa Yogyakarta, Indonesia. Klub yang didirikan pada 20 Mei 1976 ini merupakan salah satu klub sepak bola yang disegani di Indonesia dan memiliki julukan sebagai tim Elang Jawa atau Elja. Klub ini juga sering disebut dengan julukan Laskar Sembada. Mereka bermain di Liga 1 dalam sebuah kompetisi sepak bola Indonesia, Liga Indonesia. Prestasi tertingginya dalam kompetisi kasta tertinggi Liga Indonesia adalah dua tahun berturut-turut menempati empat besar pada Divisi Utama Liga Indonesia 2003 dan Divisi Utama Liga Indonesia 2004. Stadion utama mereka adalah Stadion Maguwoharjo, dan menggunakan Stadion Tridadi sebagai stadion kedua. PSS juga memiliki suporter yang sangat militan dan dikenal sampai ke luar negeri yakni Slemania dan Brigata Curva Sud (BCS x PSS)."
    },
    {
       "nama" : "Persela",
        "tahun" : "18 April 1967",
        "kota" : "Lamongan",
        "pelatih" : "Nil Maizar",
        "instagram" : "@perselafc",
        "followers" : "250rb",
        "foto" : "https://drive.google.com/open?id=1dI97o4oqo9pc9ghFOltnyQVZib7njWhf",
        "desc" : "Persatuan Sepak Bola Lamongan (biasa disingkat: Persela) dan mempunyai julukan Laskar Joko Tingkir adalah sebuah klub sepak bola Indonesia yang bermarkas di Lamongan, Jawa Timur. Persela dikelola oleh PT. Persela Jaya."
    },
    {
        "nama" : "Persipura",
        "tahun" : "1963",
        "kota" : "Jayapura",
        "pelatih" : "Jacksen Tiago",
        "instagram" : "@persipurapapua1963",
        "followers" : "181rb",
        "foto" : "https://drive.google.com/open?id=1q90FLWmPl0WPeveyuJuq_8oQbPTnOcFB",
        "desc" : "Persatuan Sepak bola Indonesia Jayapura (disingkat Persipura Jayapura) adalah sebuah klub sepak bola Indonesiayang bermarkas di Jayapura, Papua. Prestasi tertingginya hingga kini adalah menjadi empat kali juara Liga Indonesia dari tahun 2005 hingga 2013. Di era Perserikatan, prestasi Persipura adalah runner-up Divisi Utama (1980) dan dua kali juara Divisi I (1979 dan 1993). Persipura juga dikenal sebagai klub bola yang melahirkan pemain lokal yang berkualitas internasional."
    },
    {
        "nama" : "Bali United",
        "tahun" : "15 Februari 2015",
        "kota" : "Bali",
        "pelatih" : "Stefano Cugurra",
        "instagram" : "@baliunitedfc",
        "followers" : "757rb",
        "foto" : "https://drive.google.com/open?id=1CHVP9sj9iYAmcYheysO3Vu-UuGOXVrYY",
        "desc" : "Bali United F.C. (sebelumnya bernama Persisam Putra Samarinda) merupakan sebuah klub sepak bolaIndonesia, yang bermarkas Stadion Kapten I Wayan Dipta, Kabupaten Gianyar, Provinsi Bali, Indonesia. Klub ini dulunya bernama Persatuan Sepak Bola Indonesia Samarinda (Persisam) yang merupakan eks tim Perserikatan dan Putra Samarinda dari Galatama. Pada 15 Februari 2015, Putra Samarinda diambil alih pengusaha asal Indonesia, Pieter Tanuri, setelah sebelumnya mengalami kesulitan finansial hingga akhirnya berpindah kandang ke Bali dan mengubah namanya menjadi Bali United F.C."
    }
    {
       "nama" : "PSM",
        "tahun" : "2 November 1915",
        "kota" : "Makassar",
        "pelatih" : "Darije Kalezić",
        "instagram" : "@psm_makassar",
        "followers" : "597rb",
        "foto" : "https://drive.google.com/open?id=1c1ASFQNFfz_xVCbdRhZ6xgUXNJs8MVnc",
        "desc" : "Persatuan Sepak bola Makassar (disingkat PSM Makassar) adalah sebuah tim sepak bola Indonesia yang berbasis di Makassar, Sulawesi Selatan, Indonesia, yang dikenal pasukan Ramang atau Juku Eja. PSM Makassar saat ini bermain di Shopee Liga 1, setelah sebelumnya pernah bermain di Liga Primer Indonesia. PSM Makassar merupakan salah satu tim terkuat di Indonesia dan telah mewakili Indonesia dalam Liga Champions Asia sebanyak tiga kali. PSM Makassar merupakan tim dengan catatan prestasi paling stabil di pentas Liga Indonesia, dengan sekali menjadi juara, empat kali runner up, dan hanya sekali gagal masuk putaran final. PSM Makassar adalah tim tertua di Indonesia. Pada tahun 2014, PSM Makassar kembali ke Liga Super Indonesia setelah lolos play-off unifikasi liga PSSI."
    }
]
